INSERT IGNORE INTO `tag` (id, name, description, icon, topic_count, in_time) 
VALUES (1, '问题行为', '问题行为', null, 0, '2024-12-07 15:57:36'),
       (2, '刻板行为/思维', '刻板行为/思维', null, 0, '2024-12-07 15:57:58'),
       (3, '自我刺激', '自我刺激', null, 0, '2024-12-07 15:58:11'),
       (4, '语言行为', '语言行为', null, 0, '2024-12-07 15:58:25'),
       (5, '情绪管理', '情绪管理', null, 0, '2024-12-07 15:58:47'),
       (6, '社交融合', '社交融合', null, 0, '2024-12-07 15:59:01'),
       (7, '生活自理', '生活自理', null, 0, '2024-12-07 15:59:12');
